[
    {
        "Link_Header_Project_Name": "NEUSie möchten bauen? Wir haben den Bauplatz!",
        "State": "Baden-Württemberg",
        "Link_Header_project_Url": "https://www.immobilienscout24.de/expose/129376277",
        "Scout id": "Objekt-Nr.: 128072957#rzhUr |\n        \n        Scout-ID: 129376277",
        "Address": "74749 Rosenberg, Neckar-Odenwald-Kreis",
        "Timestamp": "2021-09-03 15:32:38.079148",
        "Data": {
            "Vermarktungsart": "Kauf",
            "Grundstücksfläche ca.": "1.242  m²",
            "Bebaubar nach": "Bebauungsplan",
            "Kaufpreis": "124.900 €",
            "Provision für Käufer": "4,17 % inkl. MwSt.",
            "Objektbeschreibung": "Dieses Grundstück ist eine Baulücke in einer attraktiven sowie ruhigen Wohnlage von Rosenberg und ist voll erschlossen. Die Straße wird vorwiegend von 1-2 Familienhäusern geprägt.\n\nIn der Bebauung unterliegen Sie kaum Einschränkungen!\n\nEs unterliegt außerdem keinem zeitlichen Bauzwang - kann also wie guter Wein in Ruhe reifen.\n\nAuch für Kapitalanleger interessant.\n\nSichern Sie sich dieses Filetstück und buchen Sie Ihren persönlichen Besichtigungstermin!"
        }
    },
    {
        "Link_Header_Project_Name": "Baugrundstück mit Bestandsimmobilie in exklusiver Panoramalage",
        "State": "Baden-Württemberg",
        "Link_Header_project_Url": "https://www.immobilienscout24.de/expose/128522302",
        "Scout id": "Objekt-Nr.: 67893 |\n        \n        Scout-ID: 128522302",
        "Address": "70184 Stuttgart, Bopser",
        "Timestamp": "2021-09-03 15:33:46.996975",
        "Data": {
            "Vermarktungsart": "Kauf",
            "Grundstücksfläche ca.": "1.485  m²",
            "Verfügbar ab": "sofort",
            "Kaufpreis": "3.250.000 €",
            "Provision für Käufer": "3,21% des Kaufpreises inkl. MwSt.",
            "Objektbeschreibung": "Das hier exklusiv angebotene Baugrundstück mit einer Bestandsimmobilie verfügt über ca. 1.485 m² Grundfläche und befindet sich im beliebten Stuttgarter Stadtteil Bopser, der durch eine offene Villenbebauung geprägt ist.\n\nIn der Kombination eines Grundstückes mit Wohnhaus und einem daran angrenzenden unbebauten Grundstück ist die Immobilie in Zentrumsnähe etwas ganz Besonderes. Sie bietet einen großen Spielraum an Nutzungsmöglichkeiten: Man kann die Immobilie mit dem Garten bewohnen und das bereits abgeteilte Baugrundstück als zukunftssichere Investition sehen oder die Freifläche neu beplanen und bebauen. Hier kann ein Ein- oder Mehrfamilienhaus entstehen, unabhängig oder auch korrespondierend mit der Bestandsimmobilie.\n\nDas Grundstück ist nach Südosten ausgerichtet. Für Ihre ersten Planungen liegt uns der gültige Bebauungsplan vor, der bei einer Grundflächenzahl von 0,25 und einer Geschoßflächenzahl von 0,7 von 371 m² bebaubarer Fläche und einer gesamten Geschossfläche von 1.040 m² ausgeht. Für Abstimmungen in Hinblick auf Ihre konkretere Bauplanung ist das Bauamt der Stadt Stuttgart Ansprechpartner. So haben Sie maximale Planungssicherheit. \n\nZur Bestandsimmobilie auf dem Grundstück: Ein- oder Zweifamilienhaus mit 376 m² Wohnfläche auf dem 1.485 m² großen Grundstück. Garten- und Erdgeschoss des 1909 erbauten Hauses wurden Anfang der 1970er Jahre kernsaniert. Im Jahr 2006 wurden die Aufstockung und der Ausbau des Obergeschosses und des Dachs zu einer Maisonettewohnung durchgeführt. Zeitgleich wurden auch die beiden Gas-Brennwertthermen erneuert, ebenso wie die Flachdachbereiche und die Dämmung der Steildachbereiche. Die Wohnfläche verteilt sich auf die Maisonettewohnung im Ober- und Dachgeschoss mit ca. 170 m² sowie auf Erd- und Gartengeschoss mit 206 m²; Erd- und Gartengeschoss können zudem auch in zwei unabhängige Wohnungen aufgeteilt werden."
        }
    },
    {
        "Link_Header_Project_Name": "Für Zweifamilienhaus inklusive Tiefgarage: Baugrundstück inklusive Baugenehmigung in Oberesslingen",
        "State": "Baden-Württemberg",
        "Link_Header_project_Url": "https://www.immobilienscout24.de/expose/128787327",
        "Scout id": "Objekt-Nr.: EuG1-9440/G1/E1/Eh1 |\n        \n        Scout-ID: 128787327",
        "Address": "73730 Esslingen, Oberesslingen",
        "Timestamp": "2021-09-03 15:34:34.357780",
        "Data": {
            "Vermarktungsart": "Kauf",
            "Grundstücksfläche ca.": "428  m²",
            "Kaufpreis": "580.000 €",
            "Provision für Käufer": "4,76 % inkl. MwSt.",
            "Objektbeschreibung": "Im Zuge der Veräußerung wird die Grundstücksteilung juristisch vollzogen. Die vorliegende Baugenehmigung für ein Zweifamilienhaus (alternativ Einfamilienhaus) inklusive Tiefgarage ist im Angebotsumfang enthalten."
        }
    },
    {
        "Link_Header_Project_Name": "NEUKEINE Wohnbebauung!! Einmalige Gelegenheit für Tierliebhaber",
        "State": "Baden-Württemberg",
        "Link_Header_project_Url": "https://www.immobilienscout24.de/expose/129622018",
        "Scout id": "Scout-ID: 129622018",
        "Address": "88437 Maselheim, Biberach (Kreis)",
        "Timestamp": "2021-09-03 15:35:25.783278",
        "Data": {
            "Vermarktungsart": "Kauf",
            "Grundstücksfläche ca.": "24.088  m²",
            "Erschließung": "Unerschlossen",
            "Empfohlene Nutzung": "Keine Bebauung",
            "Verfügbar ab": "nach Rücksprache",
            "Kaufpreis": "Preis auf Anfrage",
            "Provision für Käufer": "3,57 inkl. Mwst.",
            "Objektbeschreibung": "In Sulmingen eröffnet sich durch dieses Grundstück mit rund 24.088 m² eine einmalige Chance für all diejenigen, die ihren landwirtschaftlichen Betrieb vergrößern oder ihre persönlichen Landwirtschaftsträume in der Freizeit ausleben möchten. \nDas Grundstück selbst ist in drei Abschnitte gegliedert, welche sich in zwei große Wiesenflächen und eine schön angelegte Fläche mit Blockhaus/Stall, Teich und kleineren Hütten aufteilt. Das Grundstück wurde bisher für die Alpakazucht genutzt, eignet sich aber genauso gut für die Haltung anderer, kleinerer, heimischer Paarhufer, wie Wollschweine, Schafe oder Ziegen, die die Freilandhaltung in Kombination mit einem Unterstand mögen.\nDie Fläche selbst ist nicht für die Bebauung von Gebäuden oder Wohneinheiten vorgesehen, sodass hier wirklich die freizeitliche Nutzung im Vordergrund steht."
        }
    },
    {
        "Link_Header_Project_Name": "***IHR TRAUMGRUNDSTÜCK FÜR DEN BESONDEREN ANSPRUCH***",
        "State": "Baden-Württemberg",
        "Link_Header_project_Url": "https://www.immobilienscout24.de/expose/128525437",
        "Scout id": "Objekt-Nr.: 20210604 |\n        \n        Scout-ID: 128525437",
        "Address": "69151 Neckargemünd, Rhein-Neckar-Kreis",
        "Timestamp": "2021-09-03 15:36:13.744272",
        "Data": {
            "Vermarktungsart": "Kauf",
            "Grundstücksfläche ca.": "510  m²",
            "Grundflächenzahl (GRZ)": "0,3",
            "Geschossflächenzahl (GFZ)": "0,5",
            "Verfügbar ab": "nach Vereinbarung",
            "Kaufpreis": "467.000 €",
            "Provision für Käufer": "3,57 % incl. MwSt., Annahme durch Anfrage, fällig bei notarieller Beurkundung des Kaufvertrags",
            "Objektbeschreibung": "***IHR TRAUMGRUNDSTÜCK IN BESONDERE LAGE***\n\nFinanzierungsbestätigung/Kapitalnachweis bei Besichtigungswunsch erforderlich, vielen Dank für Ihr Verständnis.\n\nFür eine Online-Besichtigung vorab, fügen Sie bitte diesen Link in Ihren Browser:\n\nhttps://tour.ogulo.com/49Ua\n\nEin wunderschönes Grundstück wartet auf neue Eigentümer und nette Nachbarn. Das Anwesen wird zeitnah abgerissen, befindet sich gerade in Teilung und steht kurzfristig für Sie zum Verkauf. Abriss-/Erschließungskosten übernimmt der Verkäufer. \n\nBauen Sie Ihr Traumhaus auf diesem besonderen Grundstück in idyllischer Wohnlage und genießen Sie die Sonnenuntergänge auf Ihrer Terrasse mit herrlicher, unverbaubarer Aussicht in das Neckartal. \n\nDas 510m² große Grundstück in ganz leichter Hanglage kann mit einer \"Doppelhaushälfte\" mit 1-2 Wohneinheiten bebaut werden. Die maximale Hausbreite liegt bei 8,00 mtr., die Haustiefe ist variierbar, jedoch bis zu einer Gesamtwohnfläche von 255 m², die sich auf 2 Vollgeschosse plus Dachausbau verteilen können. \n\nDas Grundstück ist baulastenfrei - der Bebauungsplan liegt vor."
        }
    },
    {
        "Link_Header_Project_Name": "Geheimtipp - Baugrundstück mit Baugenehmigung & Seesicht",
        "State": "Baden-Württemberg",
        "Link_Header_project_Url": "https://www.immobilienscout24.de/expose/122842549",
        "Scout id": "Scout-ID: 122842549",
        "Address": "78354 Sipplingen, Bodenseekreis",
        "Timestamp": "2021-09-03 15:37:16.897571",
        "Data": {
            "Vermarktungsart": "Kauf",
            "Grundstücksfläche ca.": "715  m²",
            "Erschließung": "Teilerschlossen",
            "Bebaubar nach": "Bebauungsplan",
            "Empfohlene Nutzung": "Doppelhaushälfte",
            "Verfügbar ab": "ab sofort",
            "Kaufpreis": "Preis auf Anfrage",
            "Provision für Käufer": "4,76%",
            "Objektbeschreibung": "Die vollumfänglich genehmigten Möglichkeiten im schönen Sipplingen am Bodensee zu bauen lassen sich aktuell an wenigen Fingern abzählen. Umso interessanter ist diese Rarität auf dem Hügel des Bützenrains und der Prielstraße. \nDas Grundstück bietet die Möglichkeit 2 Doppelhäuser mit vollumfänglicher und teilweiser See- und Alpensicht zu errichten. Zusätzlich enthält die mitverkaufte Baugenehmigung die Anzahl der nötigen Stellplätze und Carports / Garagen. \nIn langfristiger und gründlicher Planung wurde das auf dem 715m² großen Grundstück verfügbare Baufenster vollumfänglich ausgenutzt, sodass hier ein renditestarkes Projekt in der stark umkämpften Bodenseeregion realisiert werden kann. Eine Bauträgerkalkulation liegt hierzu vor, welches eine Gestehung der beiden Häuser vollständig abdeckt. \n\nMöglich werden, bei einer Bebauung von 542m² Fläche 4 Haushälften mit je folgender Nettowohnfläche: \nHaus 1: 128,74 m². // Haus 2: 134,36 m² // Haus 3: 125,6 m² // Haus 4: 153,76 m²\n\nFür alle Häuser ist eine Gasheizung und ein Kamin zur Befeuerung mit Holz vorgesehen und Genehmigt. Die Nennwärmeleistung soll hier bei 21 kw liegen. \nMaßgeblich für die Realisierung dieses außergewöhnlichen Projektes ist natürlich die Rentabilität für die beteiligten Parteien. Die Nachfrage für Wohnraum nahe des Sees und in solch exponierter Lage ist ungebrochen. Dennoch haben wir für Sie im Vorfeld eine Wirtschaftlichkeitsprüfung durchgeführt und dieses Projekt intern und diskret berechnen lassen. Unabhängig der Durchführung und der Bauweise der Häuser wird hier dank des weiterhin stark steigenden Marktes rund um den See ein profitabler Verkauf der geplanten Häuser möglich sein.\nFür weitere Details der Planung, der Baugenehmigung und der Kalkulation dieses Projektes, sowie für die anschließende Vermarktung mit hochwertigem Mediamaterial und Expertise in der Neubauvermarktung wenden Sie sich vertrauensvoll an uns."
        }
    },
    {
        "Link_Header_Project_Name": "NEUGrundstück mit projektiertem Doppelhaus in Steinbach",
        "State": "Baden-Württemberg",
        "Link_Header_project_Url": "https://www.immobilienscout24.de/expose/126671439",
        "Scout id": "Objekt-Nr.: G574-2 |\n        \n        Scout-ID: 126671439",
        "Address": "76534 Baden-Baden, Steinbach",
        "Timestamp": "2021-09-03 15:38:01.933552",
        "Data": {
            "Vermarktungsart": "Kauf",
            "Grundstücksfläche ca.": "235  m²",
            "Empfohlene Nutzung": "Doppelhaushälfte",
            "Kaufpreis": "179.000 €",
            "Provision für Käufer": "Nein",
            "Objektbeschreibung": "Hier wird die rechte Hälfte des Grundstücks (Haus 2) mit einem projetierten Doppelhaus verkauft.\n\nEine schlüsselfertige Variante ist nach Absprache auch möglich."
        }
    },
    {
        "Link_Header_Project_Name": "NEUVon Privat, ohne Makler. Traum-Grundstück in Toplage von Ludwigsburg",
        "State": "Baden-Württemberg",
        "Link_Header_project_Url": "https://www.immobilienscout24.de/expose/129411578",
        "Scout id": "Scout-ID: 129411578",
        "Address": "71642 Ludwigsburg, Hoheneck",
        "Timestamp": "2021-09-03 15:38:30.966846",
        "Data": {
            "Vermarktungsart": "Kauf",
            "Grundstücksfläche ca.": "817  m²",
            "Empfohlene Nutzung": "Bauerwartungsland",
            "Verfügbar ab": "sofort",
            "Kaufpreis": "1.690.000 €",
            "Provision für Käufer": "Nein",
            "Objektbeschreibung": "Wunderschönes Grundstück in Villengegend mit toller Nachbarschaft und riesigem Potenzial zum verwirklichen Ihrer Träume."
        }
    },
    {
        "Link_Header_Project_Name": "NEUWohnbaugrundstück mit gutem Bebauungspotential!",
        "State": "Baden-Württemberg",
        "Link_Header_project_Url": "https://www.immobilienscout24.de/expose/129484806",
        "Scout id": "Objekt-Nr.: 120068 |\n        \n        Scout-ID: 129484806",
        "Address": "74076 Heilbronn, Baden-Württemberg",
        "Timestamp": "2021-09-03 15:39:17.343152",
        "Data": {
            "Vermarktungsart": "Kauf",
            "Grundstücksfläche ca.": "749  m²",
            "Verfügbar ab": "sofort",
            "Kaufpreis": "850.000 €",
            "Provision für Käufer": "4,76 %",
            "Objektbeschreibung": "Das Grundstück ist mit einem zweistöckigen Wohn- und Geschäftshaus und einem Hinterhaus aus dem Jahr 1975 bebaut. Die Gebäude wurden bisher überwiegend gewerblich als Büro, Werkstatt und Lagerraum genutzt. Das Gebäude ist mietfrei.\n\nDas Grundstück eignet sich zur Neubebauung mit einem Mehrfamilienwohnhaus. In der Umgebungsbebauung befinden sich ein- bis vierstöckige Wohngebäude mit Satteldach.\nDie Baulinie verläuft entlang der Straße. Das Gebiet unterliegt der württembergischen Bauordnung 1951, Baustufenplan 2 a, vergleichbar mit einem Mischgebiet.\nFür die Neubebauung des Grundstücks wurde das Architekturbüro MundelArchitekten mit einer Projektstudie beauftragt.\n\nIn enger Abstimmung mit dem Baurechtsamt und dem Stadtplanungsamt Heilbronn wurde ein 11-Familienhaus in viergeschossiger Bauweise mit Dachgeschoss projektiert. Die Planung sieht ein Vorderhaus und ein Hinterhaus mit gemeinsamer Tiefgarage vor. Die Gesamtwohnfläche beträgt ca. 1.050 m². Drei Erdgeschosswohnungen sind mit jeweils einem Gartenanteil in Südausrichtung geplant. Für die restlichen Wohnungen ist jeweils ein großer Balkon, teils in Süd- teils in Ostausrichtung vorgesehen. Zu jeder Wohnung gehören ein TG-Stellplatz und ein Keller. Die Nutzfläche beträgt insgesamt ca. 680 m². Dem Erwerber wird für die abschließende Planungssicherheit eine Bauvoranfrage empfohlen."
        }
    },
    {
        "Link_Header_Project_Name": "+++ AVERNET - BAUGRUNDSTÜCK IN WEILHEIM - AY +++",
        "State": "Baden-Württemberg",
        "Link_Header_project_Url": "https://www.immobilienscout24.de/expose/128448107",
        "Scout id": "Objekt-Nr.: 246 |\n        \n        Scout-ID: 128448107",
        "Address": "79809 Weilheim / Ay, Weilheim",
        "Timestamp": "2021-09-03 15:40:23.410584",
        "Data": {
            "Vermarktungsart": "Kauf",
            "Grundstücksfläche ca.": "922  m²",
            "Erschließung": "Teilerschlossen",
            "Bebaubar nach": "wie Nachbarbebauung",
            "Verfügbar ab": "ab Sofort",
            "Kaufpreis": "100.000 €",
            "Provision für Käufer": "3,57% vom Kaufpreis (inkl. MwSt.)",
            "Objektbeschreibung": "Das Baugrundstück befindet sich in zweiter Reihe an einer Ortsdurchgangsstraße. Die starke Hanglage gewährt eine unverbaubare Weitsicht. Zum Grundstück gehören ca. 922 m². Das Grundstück ist \"Teilerschlossen\"."
        }
    },
    {
        "Link_Header_Project_Name": "Bauerwartungsland in exklusiver Lage Heidenheims",
        "State": "Baden-Württemberg",
        "Link_Header_project_Url": "https://www.immobilienscout24.de/expose/124798802",
        "Scout id": "Scout-ID: 124798802",
        "Address": "89522 Heidenheim, Heidenheim an der Brenz",
        "Timestamp": "2021-09-03 15:41:00.316634",
        "Data": {
            "Vermarktungsart": "Kauf",
            "Grundstücksfläche ca.": "2.877  m²",
            "Erschließung": "Unerschlossen",
            "Empfohlene Nutzung": "Bauerwartungsland",
            "Verfügbar ab": "sofort",
            "Kaufpreis": "449.000 €",
            "Provision für Käufer": "4,76 % inkl der z.Z. gültigen MwSt. von 19 %",
            "Objektbeschreibung": "Dieses Bauerwartungsland befindet im Wohngebiet Osterholz neben dem Reitstall und gegenüber des Werkgymnasiums in einer der besten Wohnlagen Heidenheims.\n\nEin Flächennutzungsplan liegt bei der Stadt Heidenheim vor."
        }
    },
    {
        "Link_Header_Project_Name": "Anspruchsvoller Bauplatz - Birkenweg - Baulücke",
        "State": "Baden-Württemberg",
        "Link_Header_project_Url": "https://www.immobilienscout24.de/expose/102271585",
        "Scout id": "Objekt-Nr.: 182238 |\n        \n        Scout-ID: 102271585",
        "Address": "78144 Schramberg, Rottweil (Kreis)",
        "Timestamp": "2021-09-03 15:41:40.056601",
        "Data": {
            "Vermarktungsart": "Kauf",
            "Grundstücksfläche ca.": "805  m²",
            "Erschließung": "Erschlossen",
            "Verfügbar ab": "SOFORT",
            "Kaufpreis": "88.500 €",
            "Provision für Käufer": "3,57 % inkl. ges. MwSt.",
            "Objektbeschreibung": "Diese Baulücke befindet sich in Hanglage vom Birkenweg in Tennenbronn. Das reine Wohngebiet mit offener Bauweise dient zur Bebauung für Einzel- und Doppelhäuser, sowie für Wohnhäuser mit 2 Wohneinheiten. Mit einer Fläche von 805 m² bietet dieser Bauplatz ausreichend Fläche, um Ihren Traum vom Eigenheim zu verwirklichen. Für eine Besichtigung vor Ort und aufkommenden Fragen, stehen wir Ihnen jederzeit sehr gerne zur Verfügung - rufen Sie uns an."
        }
    }
]